export const menu = [

    { name: '3JD شرحات لحمه ', price: '3.00' },
    { name: '3JD شرحات دجاج', price: '3.00' },
    { name: 'ساندويش زنجر حار', price: '2.00' },
    { name: 'ساندويش زنجر عادي', price: '2.00' },
    { name: 'ساندويش سكالوب', price: '1.85' },
    { name: 'ساندويش كوردن', price: '2.00' },
    { name: 'ساندويش فاهيتا', price: '2.00' },
    { name: 'ساندويش شاورما دجاج عادي', price: '1.00' },
    { name: 'ساندويش شاورما دجاج سوبر', price: '1.25' },
    { name: 'ساندويش شاورما لحمه عادي', price: '1.00' },
    { name: 'ساندويش شاورما لحمه سوبر', price: '1.50' },
    { name: 'ساندويش شاورما فرنسي عادي', price: '1.25' },
    { name: 'ساندويش شاورما فرنسي سوبر', price: '1.75' },
    { name: 'وجبة شاورما دجاج عادي', price: '2.25' },
    { name: 'وجبة شاورما دجاج سوبر', price: '2.75' },
    { name: 'وجبة شاورما دجاج ايطالي', price: '3.00' },
    { name: 'وجبة شاورما دجاج حلبي', price: '3.65' },
    { name: 'وجبة شاورما دجاج دبل', price: '3.40' },
    { name: 'وجبة شاورما لحمه عادي', price: '2.75' },
    { name: 'وجبة شاورما لحمه سوبر', price: '3.25' },
    { name: 'وجبة شاورما لحمه ايطالي', price: '3.75' },
    { name: 'وجبة شاورما لحمه حلبي', price: '5.50' },
    { name: 'وجبة شاورما لحمه دبل', price: '4.50' },
    { name: 'وجبة شاورما دبل مكس', price: '3.75' },
    { name: 'وجبة شاورما ايطالي مكس', price: '3.50' },
    { name: 'وجبة شاورما حلبي مكس', price: '4.50' },
    { name: 'وجبة بروستد 5 قطع', price: '3.50' },
    { name: 'وجبة بروستد 10 قطع', price: '7.00' },
    { name: 'كرسبي دجاج', price: '4.00' },
    { name: 'نصف فروجه', price: '3.50' },
    { name: 'فروج كامل', price: '7.00' },
    { name: 'وجبة زنجر', price: '3.00' },
    { name: 'وجبة فاهيتا', price: '3.00' },
    { name: 'ريزو عرب', price: '2.75' },
    { name: 'فته مكس', price: '2.75' },
    { name: 'فتة لحمه', price: '3.00' },
    { name: 'فتة دجاج', price: '2.25' },
    { name: 'سيزر', price: '1.50' },
    { name: 'تبوله', price: '1.25' },
    { name: 'فتوش', price: '1.25' },
    { name: 'مايتي زنجر', price: '2.75' },
    { name: 'علبة بطاطا', price: '0.75' },
    { name: "I am Good", price: '0.00' },
  
  ];
  export const additions = [
    { name: 'جبنه ماكينه', price: '0.50' },
    { name: 'علبة مايونيز', price: '0.50' },
    { name: 'علبة مخلل', price: '0.50' },
    { name: 'سلطة كول سلو', price: '0.35' },
    { name: 'علبة بطاطا', price: '0.75' }
  ];
  export const drinks = [
    { name: 'بيبسي عادي', price: '0.35' },
    { name: 'بيبسي دايت', price: '0.35' },
    { name: 'سفن عادي', price: '0.35' },
    { name: 'سفن دايت', price: '0.35' }
  ];
  
 export const dishes = [
    {
      name: 'مندي سفينة',
      price: 3.00
    },
    {
      name: 'مندي فخذ',
      price: 3.00
    },
    {
      name: 'برياني سفينة',
      price: 3.00
    },
    {
      name: 'برياني فخذ',
      price: 3.00
    },
    {
      name: 'زربيان سفينة',
      price: 3.00
    },
    {
      name: 'زربيان فخذ',
      price: 3.00
    },
    
    {
      name: 'محبوك فخذ',
      price: 3.00
    },
    {
      name: 'محبوك سفينة',
      price: 3.00
    },
    {
      name: 'محبوك نصف دجاجة',
      price: 5.00
    },
    {
      name: 'مندي نصف دجاجة',
      price: 5.00
    },
    {
      name: 'برياني نصف دجاجة',
      price: 5.00
    },
    {
      name: 'زربيان نصف دجاجة',
      price: 5.00
    },
    {
      name: 'مضغوط نصف دجاجة',
      price: 5.00
    },
    {
      name: 'مظبي نصف دجاجة',
      price: 5.00
    },
    {
      name: 'عدني نصف دجاجة',
      price: 5.00
    },
    {
      name: 'صحن ارز برياني',
      price: 3.00
    }
  ];
  export const drinksYaman = [
    { name: 'شنينه', price: '0.35' },
    { name: 'بيبسي عادي', price: '0.35' },
    { name: 'بيبسي دايت', price: '0.35' },
    { name: 'سفن عادي', price: '0.35' },
    { name: 'سفن دايت', price: '0.35' },
    { name: 'علبة لبن', price: '0.35' }
  ];